function Description () {
    return (
        <div>
             <h3>МОДЕЛЬНАЯ ШКОЛА UA MODELS</h3>
                <p>Модельное агенство</p>
                <p>Киев 🇺🇦 @uamodels</p>
                <p>для девчонок и парней</p>
                <p>от 7 до 29 лет</p>
                <p>▪▪▪▪</p>
                <p>📣НАБОР на #АВГУСТ 📣</p>
                <p>#uamodelschool</p>
                <p>▪▪▪▪</p>
                <p>📱+38 068 069 01 23 (Telegram)</p>
        </div>
    )
}

export default Description;